tap "manaflow-ai/cmux"
tap "open-cli-collective/tap"
brew "ffmpeg"
brew "yt-dlp"
brew "gallery-dl"
brew "gh"
brew "gifsicle"
brew "go"
brew "imagemagick"
brew "jq"
brew "macmon"
brew "mpv"
brew "nvm"
brew "pipx"
brew "poppler"
brew "scdl"
brew "snappy"
brew "whisper-cpp"
brew "wtfutil"
brew "xcodegen"
cask "appcleaner"
cask "manaflow-ai/cmux/cmux"
cask "deskpad"
cask "jordanbaird-ice"
cask "quicklook-video"
cask "reminders-menubar"
cask "shottr"
cask "open-cli-collective/tap/slack-chat-cli"
